{
"Eiffel Tower": {
  "name": "Эйфелева башня",
  "info": "Металлическая башня в центре Парижа, самая узнаваемая архитектурная достопримечательность Франции",
  "location": "Шамп де Марс, 5 авеню Анатоль Франс, 75007 Париж",
  "tips": "Лучшее время для посещения - раннее утро. Обязательно поднимитесь на смотровую площадку"
},
"Colosseum": {
  "name": "Колизей",
  "info": "Амфитеатр в Риме, памятник древнеримской архитектуры I века н.э.",
  "location": "Piazza del Colosseo, 1, 00184 Roma RM, Италия",
  "tips": "Купите билеты онлайн заранее. Носите удобную обувь - вокруг много брусчатки"
},
"Taj Mahal": {
  "name": "Тадж-Махал",
  "info": "Мавзолей-мечеть в Индии, шедевр архитектуры стиля мугал",
  "location": "Дхармапери, Форест Колони, Тайдж Гандж, Агра, Уттар-Прадеш 282001",
  "tips": "Посещайте на рассвете для лучших фото. Пятница - выходной день"
},
"Statue of Liberty": {
  "name": "Статуя Свободы",
  "info": "Символ свободы и демократии, подарок Франции США. Находится в нью-йоркской гавани.",
  "location": "Остров Свободы, Нью-Йорк, 10004",
  "tips": "Рекомендуется бронировать билеты заранее. Посетите музей в пьедестале."
},
"Great Wall of China": {
  "name": "Великая Китайская стена",
  "info": "Крупнейший памятник архитектуры, древнее оборонительное сооружение. Протяженность более 20 тыс. км.",
  "location": "Различные участки, популярный — Бадалин, Пекин",
  "tips": "Выбирайте менее туристические участки, например, Мутяньюй. Удобная обувь обязательна."
},
"Machu Picchu": {
  "name": "Мачу-Пикчу",
  "info": "Древний город инков в горах Перу, объект Всемирного наследия ЮНЕСКО.",
  "location": "Регион Куско, Перу",
  "tips": "Приезжайте рано утром, чтобы избежать толп. Акклиматизируйтесь к высоте."
},
"Sydney Opera House": {
  "name": "Сиднейский оперный театр",
  "info": "Архитектурный шедевр в стиле экспрессионизма, символ Сиднея. Включен в список ЮНЕСКО.",
  "location": "Беннелонг Пойнт, Сидней, NSW 2000",
  "tips": "Закажите экскурсию за кулисы. Посетите вечером для подсветки."
},
"Pyramids of Giza": {
  "name": "Пирамиды Гизы",
  "info": "Комплекс древнеегипетских пирамид, включая пирамиду Хеопса. Одно из чудес света.",
  "location": "Плато Гиза, Эль-Гиза, Египет",
  "tips": "Посещайте утром или перед закатом. Берите воду и головной убор."
},
"Saint Basil's Cathedral": {
  "name": "Собор Василия Блаженного",
  "info": "Яркий храм на Красной площади, символ Москвы. Построен при Иване Грозном.",
  "location": "Красная площадь, Москва, 109012",
  "tips": "Лучшие фото — снаружи. Внутри музей, проверьте график работы."
},
"Big Ben": {
  "name": "Биг-Бен",
  "info": "Часовая башня Вестминстерского дворца в Лондоне. Символ Великобритании.",
  "location": "Вестминстер, Лондон, SW1A 0AA",
  "tips": "Лучший вид с Вестминстерского моста. Экскурсии внутрь требуют бронирования."
},
"Christ the Redeemer": {
  "name": "Статуя Христа-Искупителя",
  "info": "Гигантская статуя в Рио-де-Жанейро, символ Бразилии. Входит в Новые 7 чудес света.",
  "location": "Гора Корковаду, Рио-де-Жанейро",
  "tips": "Поднимайтесь на поезде или пешком по тропе. Проверяйте погоду — часто туман."
},
"Petra": {
  "name": "Петра",
  "info": "Древний город в скалах, столица Набатейского царства. Известен Сокровищницей.",
  "location": "Мухафаза Маан, Иордания",
  "tips": "Носите удобную обувь для ходьбы по каньону. Берите достаточное воды."
},
"Chichen Itza": {
  "name": "Чичен-Ица",
  "info": "Руины города майя, известные пирамидой Кукулькана. Объект Всемирного наследия ЮНЕСКО.",
  "location": "Юкатан, Мексика",
  "tips": "Посещайте в дни равноденствия для светового эффекта. Защита от солнца обязательна."
},
"Mount Rushmore": {
  "name": "Гора Рашмор",
  "info": "Грандиозный монумент с высеченными лицами четырёх президентов США. Символ американской истории.",
  "location": "Штат Южная Дакота, США, ближайший город — Кистон",
  "tips": "Лучшие фото — утром. Посетите музей истории создания."
},
"Angkor Wat": {
  "name": "Ангкор-Ват",
  "info": "Крупнейший храмовый комплекс в мире, памятник кхмерской архитектуры XII века. Объект ЮНЕСКО.",
  "location": "Сиемреап, Камбоджа",
  "tips": "Восход над храмом — обязателен! Носите лёгкую одежду и воду."
},
"Hagia Sophia": {
  "name": "Собор Святой Софии",
  "info": "Величественный памятник Византии в Стамбуле. Был церковью, мечетью, теперь музей-мечеть.",
  "location": "Султанахмет, Стамбул, Турция",
  "tips": "Избегайте пятниц (молитвы). Изучите мозаики верхнего яруса."
},
"Acropolis of Athens": {
  "name": "Акрополь",
  "info": "Античный комплекс на холме в Афинах с Парфеноном. Символ древнегреческой цивилизации.",
  "location": "Афины, 105 58, Греция",
  "tips": "Посещайте на рассвете или закате. Берите головной убор — тени мало."
},
"Stonehenge": {
  "name": "Стоунхендж",
  "info": "Таинственное мегалитическое сооружение эпохи неолита. Включён в список ЮНЕСКО.",
  "location": "Уилтшир, Англия, Великобритания",
  "tips": "Бронируйте билеты онлайн. В дождь берите непромокаемую обувь."
},
"Leaning Tower of Pisa": {
  "name": "Пизанская башня",
  "info": "Колокольная башня с наклоном из-за ошибки в фундаменте. Мировой символ Италии.",
  "location": "Пьяцца деи Мираколи, Пиза, Италия",
  "tips": "Классические фото «поддержки башни». Поднимитесь по лестнице (билеты заранее)."
},
"Sagrada Familia": {
  "name": "Саграда Фамилия",
  "info": "Искупительный храм Антонио Гауди в Барселоне. Строится с 1882 года, символ модерна.",
  "location": "Каррер де Мальорка, 401, Барселона, Испания",
  "tips": "Билеты онлайн — очереди огромны. Не пропустите фасад Страстей."
},
"Notre-Dame Cathedral": {
  "name": "Собор Парижской Богоматери",
  "info": "Готический шедевр на острове Сите. Восстанавливается после пожара 2019 года.",
  "location": "6 Parvis Notre-Dame — Pl. Jean-Paul II, Париж",
  "tips": "Пока доступен только внешний осмотр. Прогуляйтесь по набережным."
},
"Brandenburg Gate": {
  "name": "Бранденбургские ворота",
  "info": "Неоклассическая триумфальная арка в Берлине. Символ воссоединения Германии.",
  "location": "Pariser Platz, 10117 Берлин, Германия",
  "tips": "Лучшие кадры — ночью с подсветкой. Рядом — Рейхстаг и Мемориал Холокоста."
},
"Burj Khalifa": {
  "name": "Бурдж-Халифа",
  "info": "Самое высокое здание в мире (828 м). Символ современного Дубая.",
  "location": "1 Sheikh Mohammed bin Rashid Blvd, Дубай, ОАЭ",
  "tips": "Билеты на смотровую «На вершине» бронируйте за неделю. Идеально — закатный визит."
},
"Golden Gate Bridge": {
  "name": "Мост Золотые Ворота",
  "info": "Легендарный подвесной мост в Сан-Франциско, символ Калифорнии. Построен в 1937 году.",
  "location": "Сан-Франциско, Калифорния, США",
  "tips": "Лучшие виды — с мыса Фор-Пойнт или пляжа Бейкер. Утром часто бывает туман."
},
"Hollywood Sign": {
  "name": "Знак Голливуда",
  "info": "Культовая надпись на холмах Лос-Анджелеса, символ американской киноиндустрии.",
  "location": "Гриффит-парк, Лос-Анджелес, Калифорния, США",
  "tips": "Лучший ракурс — с обсерватории Гриффита. Не пытайтесь подойти близко — это запрещено."
},
"Empire State Building": {
  "name": "Эмпайр-стейт-билдинг",
  "info": "Легендарный 102-этажный небоскрёб в Нью-Йорке. Был самым высоким зданием мира с 1931 по 1970 год.",
  "location": "20 W 34th St, Нью-Йорк, США",
  "tips": "Посещайте на закате. Билеты на 86-й этаж дешевле, чем на 102-й."
},
"Niagara Falls": {
  "name": "Ниагарский водопад",
  "info": "Комплекс мощных водопадов на границе США и Канады. Самый известный — «Подкова».",
  "location": "Ниагара-Фолс, штат Нью-Йорк, США / Онтарио, Канада",
  "tips": "Канадская сторона живописнее. Обязательно прокатитесь на кораблике «Дева тумана»."
},
"Grand Canyon": {
  "name": "Гранд-Каньон",
  "info": "Гигантский каньон реки Колорадо. Один из самых впечатляющих природных объектов мира.",
  "location": "Аризона, США",
  "tips": "Южный край доступнее. Для тишины — Северный край. Берите воду и солнцезащитный крем."
},
"Yellowstone National Park": {
  "name": "Йеллоустонский национальный парк",
  "info": "Первый в мире нацпарк (1872 г.). Известен гейзерами, каньонами и дикой природой.",
  "location": "Вайоминг/Монтана/Айдахо, США",
  "tips": "Бронируйте жильё за год. Не подходите к бизонам! Смотрите «Олд-Фейтфул» утром."
},
"Mount Fuji": {
  "name": "Гора Фудзи",
  "info": "Священная гора Японии, действующий вулкан. Символ страны и объект ЮНЕСКО.",
  "location": "Префектуры Сидзуока и Яманаси, Япония",
  "tips": "Сезон восхождений — июль-август. Для фото — озёра Кавагутико или храм Тюрейто."
},
"The Louvre": {
  "name": "Лувр",
  "info": "Крупнейший музей мира. Бывший королевский дворец, где хранится «Мона Лиза» и Венера Милосская.",
  "location": "Rue de Rivoli, 75001 Париж, Франция",
  "tips": "Билеты онлайн — минуйте очередь. Начните с крыла Денон. Бесплатно в 1-ю субботу месяца."
},
"Buckingham Palace": {
  "name": "Букингемский дворец",
  "info": "Лондонская резиденция британских монархов. Известен церемонией смены караула.",
  "location": "Вестминстер, Лондон, Великобритания",
  "tips": "Проверьте расписание смены караула. Интерьеры открыты только летом."
},
"Neuschwanstein Castle": {
  "name": "Замок Нойшванштайн",
  "info": "Сказочный замок баварского короля Людвига II. Вдохновитель Диснеевских замков.",
  "location": "Швангау, Бавария, Германия",
  "tips": "Билеты только в кассе у подножия. Вид с моста Марии — лучший для фото."
},
"Matterhorn": {
  "name": "Матерхорн",
  "info": "Легендарная гора в Альпах на границе Швейцарии и Италии. Символизирует альпинистские достижения.",
  "location": "Кантон Вале, Швейцария / Регион Валле-д'Аоста, Италия",
  "tips": "Лучший вид со смотровой площадки в Церматте. Для опытных альпинистов - восхождение с гидом."
},
"Venice Canals": {
  "name": "Венецианские каналы",
  "info": "Система водных путей в историческом центре Венеции, главная транспортная артерия города.",
  "location": "Венеция, Италия",
  "tips": "Прогулка на гондоле - дорого, вапоретто - бюджетно. Посетите ранним утром, чтобы избежать толп."
},
"Alhambra": {
  "name": "Альгамбра",
  "info": "Дворцовый комплекс эпохи мавританского владычества в Испании. Шедевр исламской архитектуры.",
  "location": "Гранада, Андалусия, Испания",
  "tips": "Билеты бронируйте за 3 месяца. Не пропустите сады Хенералифе и дворец Насридов."
},
"Forbidden City": {
  "name": "Запретный город",
  "info": "Императорский дворец династий Мин и Цин. Крупнейший дворцовый комплекс в мире.",
  "location": "Пекин, Китай",
  "tips": "Купите билет онлайн. Изучите схему - на осмотр нужно 4-5 часов. Избегайте национальных праздников."
},
"Terracotta Army": {
  "name": "Терракотовая армия",
  "info": "Глиняные воины, охраняющие гробницу императора Цинь Шихуанди. Обнаружены в 1974 году.",
  "location": "Сиань, провинция Шэньси, Китай",
  "tips": "Возьмите гида для понимания истории. Посетите музей раскопок и мастерскую реставраторов."
},
"Victoria Falls": {
  "name": "Водопад Виктория",
  "info": "Крупнейший в мире водопад по площади. На границе Замбии и Зимбабве. Местное название - Моси-оа-Тунья.",
  "location": "Ливингстон, Замбия / Виктория-Фолс, Зимбабве",
  "tips": "Лучший вид с зимбабвийской стороны. В апреле-мае максимальный поток воды. Возьмите дождевик."
},
"Uluru": {
  "name": "Улуру",
  "info": "Священная скала аборигенов в центре Австралии. Меняет цвет в течение дня.",
  "location": "Северная территория, Австралия",
  "tips": "Уважайте запрет на восхождение (с 2019 года). Лучшие фото на рассвете и закате."
},
"Santorini": {
  "name": "Санторини",
  "info": "Вулканический остров в Эгейском море с бело-голубыми домами. Романтический символ Греции.",
  "location": "Кикладские острова, Греция",
  "tips": "Закаты в Ие - обязательны. Для уединения выбирайте менее популярные деревни типа Имеровигли."
},
"Meteora": {
  "name": "Метеоры",
  "info": "Монастыри на вершинах скал. Уникальное сочетание природы и духовного наследия.",
  "location": "Фессалия, Греция",
  "tips": "Посещайте утром, чтобы избежать туристов. Дресс-код для входа в монастыри: закрытые плечи и колени."
},
"Prague Castle": {
  "name": "Пражский Град",
  "info": "Крупнейший древний замковый комплекс в мире. Резиденция чешских правителей.",
  "location": "Прага, Чехия",
  "tips": "Купите комплексный билет. Не пропустите смену караула в полдень. Вид с южных садов - лучший."
},
"Charles Bridge": {
  "name": "Карлов мост",
  "info": "Средневековый каменный мост через реку Влтаву, украшенный 30 статуями. Главная достопримечательность Праги.",
  "location": "Прага, Чехия",
  "tips": "Посетите на рассвете для лучших фото без толп. Обратите внимание на статую Яна Непомуцкого."
},
"Dubrovnik Old Town": {
  "name": "Старый город Дубровника",
  "info": "Укрепленный средневековый город на побережье Адриатики, известный как «Жемчужина Адриатики» и место съемок «Игры престолов».",
  "location": "Дубровник, Хорватия",
  "tips": "Поднимитесь на городские стены утром. Купите Dubrovnik Card для экономии на достопримечательностях."
},
"Plitvice Lakes": {
  "name": "Плитвицкие озера",
  "info": "Национальный парк с каскадом из 16 бирюзовых озер, соединенных водопадами. Объект Всемирного наследия ЮНЕСКО.",
  "location": "Личко-Сеньска жупания, Хорватия",
  "tips": "Носите удобную обувь. Лучшее время для посещения - весна и осень. Начните осмотр с верхних озер."
},
"Mont Saint-Michel": {
  "name": "Мон-Сен-Мишель",
  "info": "Средневековый остров-крепость с бенедиктинским аббатством. Один из самых узнаваемых символов Франции.",
  "location": "Нормандия, Франция",
  "tips": "Проверьте график приливов. Оставайтесь на ночь, когда уезжают дневные туристы."
},
"Versailles Palace": {
  "name": "Версальский дворец",
  "info": "Бывшая резиденция французских королей, шедевр архитектуры и садово-паркового искусства.",
  "location": "Версаль, Франция",
  "tips": "Купите билет заранее онлайн. Выделите целый день. Не пропустите Деревню Марии-Антуанетты."
},
"Louvre Abu Dhabi": {
  "name": "Лувр Абу-Даби",
  "info": "Филиал парижского Лувра, первый универсальный музей арабского мира с инновационной архитектурой.",
  "location": "Остров Саадият, Абу-Даби, ОАЭ",
  "tips": "Посетите вечером для лучших фото купола. Бесплатно для детей до 18 лет."
},
"Sheikh Zayed Mosque": {
  "name": "Мечеть шейха Зайда",
  "info": "Одна из крупнейших мечетей мира, вмещающая 40 000 верующих. Шедевр современной исламской архитектуры.",
  "location": "Абу-Даби, ОАЭ",
  "tips": "Одежда должна закрывать руки и ноги. Женщинам - взять платок. Лучшие фото на закате."
},
"Burj Al Arab": {
  "name": "Бурдж-аль-Араб",
  "info": "Легендарный 7-звездочный отель в форме паруса, символ современного Дубая.",
  "location": "Дубай, ОАЭ",
  "tips": "Для посещения нужен ресторанный или спа-бронинг. Чай в Skyview Bar - альтернатива дорогому ужину."
},
"Palm Jumeirah": {
  "name": "Пальма Джумейра",
  "info": "Искусственный архипелаг в форме пальмы, одно из самых амбициозных инженерных сооружений мира.",
  "location": "Дубай, ОАЭ",
  "tips": "Закажите ужин в The Pointe с видом на Атлантис. Для пляжного отдыха выбирайте общественные пляжи."
},
"Space Needle": {
  "name": "Спейс Нидл",
  "info": "Космическая игла - символ Сиэтла, построенная к Всемирной выставке 1962 года. Высота 184 метра.",
  "location": "Сиэтл, Вашингтон, США",
  "tips": "Купите комбинированный билет с Chihuly Garden. Лучшее время - ясный день перед закатом."
},
"CN Tower": {
  "name": "Си-Эн Тауэр",
  "info": "Телебашня высотой 553 метра в Торонто, бывшее самое высокое свободно стоящее сооружение мира. Символ Канады.",
  "location": "Торонто, Онтарио, Канада",
  "tips": "Попробуйте EdgeWalk - прогулку по внешнему краю на высоте 356 м. Лучшие виды на закате."
},
"Banff National Park": {
  "name": "Национальный парк Банф",
  "info": "Старейший национальный парк Канады в Скалистых горах, известный бирюзовыми озёрами и дикой природой.",
  "location": "Альберта, Канада",
  "tips": "Обязательно посетите озеро Луиз и Морейн. Арендуйте машину для гибкости маршрутов."
},
"Château de Chambord": {
  "name": "Замок Шамбор",
  "info": "Крупнейший и самый узнаваемый замок долины Луары, шедевр французского Ренессанса.",
  "location": "Шамбор, Франция",
  "tips": "Исследуйте знаменитую двойную винтовую лестницу. Возьмите велосипед для прогулки по парку."
},
"Mesa Verde": {
  "name": "Меса-Верде",
  "info": "Национальный парк с хорошо сохранившимися скальными жилищами древних пуэбло (VI-XIII вв.).",
  "location": "Колорадо, США",
  "tips": "Забронируйте экскурсию в Cliff Palace заранее. Возьмите воду и удобную обувь для троп."
},
"Red Square": {
  "name": "Красная площадь",
  "info": "Главная площадь Москвы, окружённая Кремлём, ГУМом и собором Василия Блаженного.",
  "location": "Москва, Россия",
  "tips": "Посетите вечером для подсветки. Вход в Мавзолей Ленина - утром (проверьте график)."
},
"Hermitage Museum": {
  "name": "Эрмитаж",
  "info": "Один из крупнейших музеев мира, расположенный в Зимнем дворце. Более 3 млн экспонатов.",
  "location": "Санкт-Петербург, Россия",
  "tips": "Купите билет онлайн. Сосредоточьтесь на нескольких залах - весь музей за день не осмотреть."
},
"Kremlin": {
  "name": "Московский Кремль",
  "info": "Историческая крепость и резиденция президента России. Включает соборы, дворцы и Царь-пушку.",
  "location": "Москва, Россия",
  "tips": "Купите билет в Оружейную палату отдельно. Фото на фоне Спасской башни - обязательно."
},
"St. Peter's Basilica": {
  "name": "Собор Святого Петра",
  "info": "Сердце Ватикана и крупнейшая христианская церковь мира. Построена на месте могилы апостола Петра.",
  "location": "Ватикан",
  "tips": "Поднимитесь на купол для панорамы Рима. Одежда должна закрывать плечи и колени."
},
"Vatican Museums": {
  "name": "Музеи Ватикана",
  "info": "Комплекс музеев с коллекциями, собранными римскими папами, включая античную скульптуру и произведения Ренессанса.",
  "location": "Ватикан",
  "tips": "Билеты онлайн обязательны. Не пропустите Галерею географических карт и зал гобеленов."
},
"Sistine Chapel": {
  "name": "Сикстинская капелла",
  "info": "Домовая церковь пап с фресками Микеланджело, включая знаменитый «Страшный суд».",
  "location": "Ватикан",
  "tips": "Тишина обязательна. Рассматривайте потолок через зеркало, чтобы не напрягать шею."
},
"Trevi Fountain": {
  "name": "Фонтан Треви",
  "info": "Самый крупный и знаменитый фонтан Рима в стиле барокко. Согласно легенде, бросив монетку, вы вернётесь в Рим.",
  "location": "Piazza di Trevi, Рим, Италия",
  "tips": "Посетите рано утром или поздно вечером, чтобы избежать толп. Бросьте монетку правой рукой через левое плечо."
},
"Pantheon": {
  "name": "Пантеон",
  "info": "Античный храм всех богов, лучший сохранившийся памятник древнеримской архитектуры с уникальным куполом.",
  "location": "Piazza della Rotonda, Рим, Италия",
  "tips": "Вход бесплатный. Обратите внимание на отверстие в куполе (окулус) и могилу Рафаэля."
},
"Roman Forum": {
  "name": "Римский форум",
  "info": "Центр общественной жизни Древнего Рима, где сохранились руины храмов, базилик и правительственных зданий.",
  "location": "Via della Salara Vecchia, Рим, Италия",
  "tips": "Купите комбинированный билет с Колизеем. Возьмите аудиогид или гида для понимания истории."
},
"Pompeii": {
  "name": "Помпеи",
  "info": "Древнеримский город, погребённый под пеплом Везувия в 79 году н.э. и прекрасно сохранившийся до наших дней.",
  "location": "Помпеи, Неаполь, Италия",
  "tips": "Наденьте удобную обувь и возьмите воду. Не пропустите Виллу Мистерий и гипсовые слепки жертв."
},
"Amalfi Coast": {
  "name": "Амальфитанское побережье",
  "info": "Живописный участок побережья Тирренского моря с яркими городами на скалах, объект ЮНЕСКО.",
  "location": "Провинция Салерно, Италия",
  "tips": "Лучший способ передвижения - паромы. Обязательно посетите Позитано и Равелло."
},
"Capri": {
  "name": "Капри",
  "info": "Остров в Тирренском море, известный своими скалами Фаральони, Голубым гротом и роскошными виллами.",
  "location": "Залив Неаполя, Италия",
  "tips": "Посетите Голубой грот утром, когда море спокойнее. Поднимитесь на канатной дороге в Анакапри."
},
"Cinque Terre": {
  "name": "Чинкве-Терре",
  "info": "Пять красочных деревень на скалистом побережье Лигурии, соединённых живописными тропами.",
  "location": "Лигурия, Италия",
  "tips": "Купите карту Cinque Terre Pass. Лучшие фото - в Манароле на закате. Попробуйте местное вино Sciacchetrà."
},
"Milan Cathedral": {
  "name": "Миланский собор",
  "info": "Грандиозный готический собор из белого мрамора, символ Милана. Строился почти 600 лет.",
  "location": "Piazza del Duomo, Милан, Италия",
  "tips": "Поднимитесь на крышу для уникальных видов. Билеты онлайн помогают избежать очередей."
},
"Florence Cathedral": {
  "name": "Собор Санта-Мария-дель-Фьоре",
  "info": "Главная достопримечательность Флоренции с огромным кирпичным куполом Брунеллески.",
  "location": "Piazza del Duomo, Флоренция, Италия",
  "tips": "Подъем на купол требует бронирования и хорошей физической формы (463 ступени)."
},
"Rialto Bridge": {
  "name": "Мост Риальто",
  "info": "Самый старый и знаменитый мост через Гранд-канал в Венеции, украшенный торговыми рядами.",
  "location": "Венеция, Италия",
  "tips": "Лучшие фото - с соседнего моста или с воды. Посетите утром, когда меньше туристов."
},
"Basilica di San Marco": {
"name": "Собор Святого Марка",
  "info": "Главный кафедральный собор Венеции, образец византийской архитектуры с золотыми мозаиками.",
  "location": "Piazza San Marco, Венеция, Италия",
  "tips": "Посетите ранним утром, чтобы избежать очередей. Не пропустите Pala d'Oro и сокровищницу."
},
"Tower Bridge": {
  "name": "Тауэрский мост",
  "info": "Разводной мост в готическом стиле через Темзу, один из символов Лондона.",
  "location": "Лондон, Великобритания",
  "tips": "Посетите музей моста и смотровую площадку. Проверьте график разводки моста."
},
"Westminster Abbey": {
  "name": "Вестминстерское аббатство",
  "info": "Готическая церковь, место коронации британских монархов и захоронений выдающихся личностей.",
  "location": "Лондон, Великобритания",
  "tips": "Возьмите аудиогид. Не пропустите Уголок поэтов и трон коронации."
},
"London Eye": {
  "name": "Лондонский глаз",
  "info": "Одно из крупнейших колёс обозрения в мире, предлагающее панорамные виды на Лондон.",
  "location": "Лондон, Великобритания",
  "tips": "Бронируйте билеты онлайн на конкретное время. Лучшее время для посещения - перед закатом."
},
"Edinburgh Castle": {
  "name": "Эдинбургский замок",
  "info": "Историческая крепость на Замковой скале, символ Шотландии и место хранения королевских регалий.",
  "location": "Эдинбург, Шотландия",
  "tips": "Приходите к открытию, чтобы избежать толп. Не пропустите выстрел Полуденной пушки."
},
"Giant's Causeway": {
  "name": "Дорога гигантов",
  "info": "Природный памятник из 40 тысяч базальтовых колонн, образовавшихся в результате вулканической активности.",
  "location": "Северная Ирландия",
  "tips": "Наденьте удобную обувь. Лучшее время для фото - утро или вечер."
},
"St. Paul's Cathedral": {
  "name": "Собор Святого Павла",
  "info": "Англиканский собор в стиле английского барокко, место многих королевских свадеб и похорон.",
  "location": "Лондон, Великобритания",
  "tips": "Поднимитесь на галерею шепотов и золотую галерею. Фотографировать внутри запрещено."
},
"Tower of London": {
  "name": "Лондонский Тауэр",
  "info": "Исторический замок на северном берегу Темзы, бывшая тюрьма, теперь музей и хранилище королевских драгоценностей.",
  "location": "Лондон, Великобритания",
  "tips": "Присоединитесь к экскурсии бифитеров. Не пропустите выставку королевских регалий."
},
"Kraków Old Town": {
  "name": "Старый город Кракова",
  "info": "Исторический центр города с крупнейшей в Европе рыночной площадью и множеством памятников архитектуры.",
  "location": "Краков, Польша",
  "tips": "Посетите Сукенницы и костёл Святой Марии. Пройдите по Королевскому тракту."
},
"Wawel Castle": {
  "name": "Вавельский замок",
  "info": "Резиденция польских королей на холме над Вислой, символ польской государственности.",
  "location": "Краков, Польша",
  "tips": "Бронируйте билеты заранее. Не пропустите кафедральный собор и пещеру дракона."
},
"Auschwitz-Birkenau": {
  "name": "Аушвиц-Биркенау",
  "info": "Бывший нацистский концентрационный лагерь, ныне мемориал и музей Холокоста.",
  "location": "Освенцим, Польша",
  "tips": "Посещение требует уважительного отношения. Рекомендуется экскурсия с гидом для понимания исторического контекста."
},
"Schönbrunn Palace": {
  "name": "Дворец Шёнбрунн",
  "info": "Бывшая летняя резиденция Габсбургов, образец австрийского барокко с великолепными садами.",
  "location": "Вена, Австрия",
  "tips": "Купите билеты онлайн заранее. Не пропустите лабиринт и старейший зоопарк в мире на территории."
},
"Hallstatt": {
  "name": "Хальштатт",
  "info": "Живописная альпийская деревня на берегу озера, объект Всемирного наследия ЮНЕСКО.",
  "location": "Зальцкаммергут, Австрия",
  "tips": "Приезжайте рано утром, чтобы избежать толп туристов. Поднимитесь на соляные шахты и смотровую площадку."
},
"Plaza de España": {
  "name": "Площадь Испании",
  "info": "Архитектурный ансамбль в неомавританском стиле, построенный для Иберо-Американской выставки 1929 года.",
  "location": "Севилья, Испания",
  "tips": "Лучшее время для фото - утро. Прокатитесь на лодке по каналу вокруг площади."
},
"La Sagrada Familia": {
  "name": "Саграда Фамилия",
  "info": "Искупительный храм, спроектированный Антонио Гауди, строится с 1882 года, символ Барселоны.",
  "location": "Барселона, Испания",
  "tips": "Билеты только онлайн с фиксированным временем. Обязательно посетите музей Гауди при храме."
},
"Park Güell": {
  "name": "Парк Гуэль",
  "info": "Парк, созданный Антонио Гауди, образец каталонского модерна с причудливыми архитектурными формами.",
  "location": "Барселона, Испания",
  "tips": "Купите билеты заранее. Лучшие фото - у мозаичной саламандры и на верхней площадке."
},
"Alcázar of Seville": {
  "name": "Алькасар в Севилье",
  "info": "Королевский дворец с смешением мавританской и готической архитектуры, старейший действующий королевский дворец в Европе.",
  "location": "Севилья, Испания",
  "tips": "Избегайте очередей - покупайте билеты онлайн. Особое внимание уделите садам и залу послов."
},
"Mezquita of Córdoba": {
  "name": "Мескита в Кордове",
  "info": "Бывшая мечеть, превращенная в собор, известная своими красно-белыми арками и византийскими мозаиками.",
  "location": "Кордова, Испания",
  "tips": "Посетите рано утром, когда свет красиво проникает через арки. Поднимитесь на колокольню для видов."
},
"Guggenheim Museum Bilbao": {
  "name": "Музей Гуггенхайма в Бильбао",
  "info": "Авангардное здание музея современного искусства, спроектированное Фрэнком Гери, символ Бильбао.",
  "location": "Бильбао, Испания",
  "tips": "Фотографируйте здание с разных ракурсов. Внутри проверьте временные выставки - они часто меняются."
},
"Ibiza": {
  "name": "Ибица",
  "info": "Остров в Средиземном море, известный своими пляжами, ночными клубами и старым городом Дальт Вила.",
  "location": "Балеарские острова, Испания",
  "tips": "Посетите рыбацкие деревни вроде Санта-Гертрудис. Для тишины выбирайте север острова."
},
"Tenerife": {
  "name": "Тенерифе",
  "info": "Самый крупный из Канарских островов с вулканом Тейде, черными песками и уникальной природой.",
  "location": "Канарские острова, Испания",
  "tips": "Обязательно посетите Лоро-парк и ущелье Маска. Для пляжного отдыха выбирайте юг острова."
},
"Mount Teide": {
  "name": "Вулкан Тейде",
  "info": "Самый высокий пик Испании (3718 м) и третий по высоте вулкан в мире, расположенный на Тенерифе.",
  "location": "Тенерифе, Испания",
  "tips": "Подъем на канатной дороге требует бронирования. Для восхождения на вершину нужно разрешение."
},
"Lisbon Cathedral": {
  "name": "Лиссабонский собор",
  "info": "Старейшая церковь Лиссабона, построенная в 1147 году после отвоевания города у мавров.",
  "location": "Лиссабон, Португалия",
  "tips": "Поднимитесь на террасу для видов. Обратите внимание на романские башни и готический клуатр."
},
"Belém Tower": {
  "name": "Башня Белен",
  "info": "Форт XVI века в устье Тежу, символ эпохи Великих географических открытий, объект ЮНЕСКО.",
  "location": "Лиссабон, Португалия",
  "tips": "Приходите утром до открытия, чтобы избежать очередей. Попробуйте местные паштел де Белен рядом."
},
"Pena Palace": {
  "name": "Дворец Пена",
  "info": "Яркий романтический дворец XIX века на холме, смешение стилей от мавританского до неоготики.",
  "location": "Синтра, Португалия",
  "tips": "Берите комбинированный билет с парком. В плохую погоду дворец может быть в облаках - проверяйте прогноз."
},
"Douro Valley": {
  "name": "Долина Дору",
  "info": "Регион производства портвейна с террасированными виноградниками вдоль реки Дору, объект ЮНЕСКО.",
  "location": "Северная Португалия",
  "tips": "Совершите круиз по реке или поездку на историческом поезде. Дегустации портвейна обязательны."
},
"Cliffs of Moher": {
  "name": "Утесы Мохер",
  "info": "Девятикилометровые скалы на атлантическом побережье Ирландии высотой до 214 метров.",
  "location": "Графство Клэр, Ирландия",
  "tips": "Лучшие виды - от башни О'Брайана. Одевайтесь тепло - утесы ветреные даже летом."
}
}